{
    "Home": {
        "1": "Купить аккаунт",
        "2": "Продать аккаунт",
        "3": "Услуги",
        "4": "Блог",
        "5": "Поиск",
        "6": "Начните продавать на Amazon сразу после покупки старого аккаунта или целого онлайн-бизнеса",
        "7": "После оплаты вам будут предоставлены полные данные аккаунта, такие как: логин, электронная почта, информация о банковской карте и другие важные документы.",
        "8": "НАЧАТЬ",
        "9": "Amazon Global Selling: Доступ к ведущим международным розничным рынкам",
        "10": "Рынки",
        "11": "Список старых аккаунтов на продажу",
        "12": "Преимущества, которые вы получите",
        "13": "Проверенные аккаунты Amazon",
        "14": "Каждый аккаунт проходит расширенную многоуровневую проверку перед коммерческим предложением.",
        "15": "Проверенные аккаунты Amazon",
        "16": "Станьте продавцом Amazon! Мы предлагаем аккаунты по странам для продаж на Amazon.",
        "17": "Работайте по всему миру",
        "18": "Купите новый или старый аккаунт продавца Amazon",
        "19": "Старые аккаунты продавцов",
        "20": "Старые аккаунты продавцов проверяются по состоянию аккаунта, истории продаж, блокировкам, типу используемого выполнения, количеству и качеству отзывов, всем уведомлениям о производительности и неограниченным брендам или категориям. Так как у нас есть бизнес дропшиппинга на Amazon, мы знаем все о блокировках и важности проверки всей этой информации перед продажей аккаунтов.",
        "21": "Цены",
        "22": "Новый аккаунт продавца Amazon",
        "23": "Старый аккаунт продавца Amazon",
        "24": "Процесс",
        "25": "Проверьте ваш аккаунт",
        "26": "Проверьте аккаунт, который вы выбрали, через TeamViewer или AnyDesk. Вы проверяете аккаунт с вашего устройства, чтобы подтвердить ваш выбор.",
        "27": "Оставить заявку",
        "28": "Это займет меньше одной минуты. Член нашей команды свяжется с вами в ближайшее время.",
        "29": "Электронная почта*",
        "30": "Электронная почта*",
        "31": "info@gmail.com",
        "32": "Отправить",
        "33": "Что говорят наши клиенты",
        "34": "Должен сказать, что amazmarkets получает от меня оценку A+. Я буду рекомендовать эту компанию и команду всем. Еще раз спасибо",
        "35": "Общие вопросы",
        "36": "Общая информация о работе AmazMarkets.",
        "37": "Общие вопросы",
        "38": "Процесс оценки",
        "39": "Отправить запрос на оценку",
        "40": "Просто ответьте на вопрос, используя нашу онлайн-форму.",
        "41": "Не стесняйтесь использовать наш онлайн-инструмент для оценки, чтобы узнать, сколько может стоить ваш аккаунт",
        "42": "Это займет меньше одной минуты. Член нашей команды свяжется с вами в ближайшее время.",
        "43": "Используйте наш онлайн-инструмент оценки, чтобы узнать, сколько может стоить ваш аккаунт.",
        "44": "Подтверждение оплаты.",
        "45": "Договор соглашения - подписан обеими сторонами.",
        "46": "Наш специалист свяжется с вами и объяснит, как начнется процесс передачи.",
        "47": "Пошаговое объяснение процесса передачи и продажи",
        "48": "Отправить калькулятор и назначить звонок",
        "49": "Получите электронное письмо с данными для совместного просмотра экрана",
        "50": "Оценка аккаунта и переговоры о цене",
        "51": "Пора подписать акт продажи",
        "52": "Примите оплату за ваш аккаунт",
        "53": "Передача аккаунта новому владельцу",
        "54": "Детали, которые будут изменены при передаче аккаунта",
        "55": "Сделка обычно занимает 5 дней.",
        "56": "Данные бизнеса",
        "57": "Кредитная карта",
        "58": "Банковские реквизиты",
        "59": "Адрес",
        "60": "Номер телефона",
        "61": "БЛОГ",
        "62": "Все категории",
        "63": "РЕКОМЕНДАЦИИ ПО КРИПТОТРЕЙДИНГУ",
        "64": "Обычно существует три основных типа торговли – короткосрочная, среднесрочная и долгосрочная. В отрасли есть только два основных типа криптовалюты: краткосрочные и долгосрочные.",
        "65": "СИСТЕМА КРИПТОТРЕЙДИНГА",
        "66": "Число существующих криптовалют и токенов давно превысило тысячу. С каждым новым ICO появляется новый токен.",
        "67": "Часто задаваемые вопросы и новости о криптотрейдинге",
        "68": "Лучшие группы по криптотрейдингу",
        "69": "Торговля криптовалютами или криптотрейдинг – это вид деятельности, направленный на получение прибыли от процессов, направленных на анализ и прогнозирование цен на цифровые валюты.",
        "70": "Обычно существует три основных типа торговли – краткосрочная, среднесрочная и долгосрочная. В отрасли есть только два основных типа криптовалюты: краткосрочные и долгосрочные. Среднесрочные трейдеры трудно отличимы. Что подразумевает краткосрочная работа? Читайте здесь криптотрейдинг оповещения.",
        "71": "Определите тип торговли, некоторые советы по криптотрейдингу",
        "72": "Обычно существует три основных типа торговли – краткосрочная, среднесрочная и долгосрочная. В отрасли есть только два основных типа криптовалюты: краткосрочные и долгосрочные. Среднесрочные трейдеры трудно отличимы. Что подразумевает краткосрочная работа? Читайте здесь криптотрейдинг оповещения.",
        "73": "Новости криптотрейдинга",
        "74": "Это торговля криптовалютами на небольшие дистанции во времени для получения быстрой прибыли. Учитывая высокую волатильность, по некоторым криптовалютам за месяц можно заработать больше, чем на большинстве обычных активов за год. Как для инвестиций, обычно они осуществляются на длительный срок. Трейдер может купить ту или иную монету и держать ее 6 месяцев, год или дольше. Основная цель таких инвестиций – получить прибыль от разницы в курсах, но уже в большем масштабе. Перейдите к содержимому. Найдите биржу, регистрацию, депозит средств на торговый счет, чтобы начать заниматься криптотрейдингом. На момент написания было открыто множество бирж. Поэтому многие трейдеры, особенно новички, могут легко запутаться в этом разнообразии. На что следует обратить внимание? Прежде всего, на популярность площадки. Чем более популярна платформа, тем выше вероятность, что компания действительно надежная и не была создана для того, чтобы собирать деньги с криптотрейдеров. Однако важно учитывать одну деталь: чем более популярна компания, тем менее интересные условия она может предложить трейдерам. Это может быть связано с высокими комиссиями за транзакцию и тому подобное. Такие компании уже не нуждаются в специальных предложениях для клиентов, так как они известны, и новые пользователи постоянно приходят к ним. Когда биржа найдена, необходимо пройти процедуру регистрации. Обычно это простая форма. Некоторые сайты сегодня требуют дополнительной верификации. Эта процедура включает документы, подтверждающие личность и место регистрации.",
        "75": "Напишите свой комментарий",
        "76": "Что мы предлагаем",
        "77": "Аналитика",
        "78": "Анализ рынков США и Европы;",
        "79": "Познакомьтесь с нашей командой",
        "80": "Менеджер по аккаунтам",
        "81": "Как это работает",
        "82": "Сделайте свой выбор",
        "83": "Выберите все необходимые услуги.",
        "84": "Вернуться наверх",
        "85": "Документы готовы к отправке",
        "86": "Оставьте заявку, чтобы получить счет за коммунальные услуги",
        "87": "Это займет меньше одной минуты. Член нашей команды свяжется с вами в ближайшее время.",
        "88": "Счета от поставщика в США",
        "89": "Это официально зарегистрированный оптовый поставщик США: весь процесс будет осуществляться в рамках закона США и в соответствии со всеми требованиями Amazon.",
        "90": "Счета могут быть разблокированы",
        "91": "Если вы получите запрос на счет, вы сможете сделать больше, чем просто разблокировать свой аккаунт.",
        "92": "Запрос счета необходим для подтверждения вашего аккаунта или в связи с некоторыми нарушениями.",
        "93": "Мы ответим на звонок Amazon по счетам",
        "94": "В 90% случаев Amazon звонит поставщикам по счетам. Если компании не удается связаться с поставщиком, вы получите письмо, что Amazon не смогла \"подтвердить поставщика\"."
    }
}
