{
        "Home": {
            "1":"Buy Account",
            "2":"Sell account",
            "3":"Services",
            "4":"Blog", 
            "5":"Search",
            "6":"Start selling on Amazon right after buying an aged account or an entire online business",
            "7":"After your payment, you will be given access to full account details such as: login, e-mail details, bank card information and other important documentation.",
            "8":"GET STARTED",
            "9":"Amazon Global Selling:  Access to the top international retail markets",
            "10":"Marketplaces",
            "11":"List of aged accounts for sale",
            "12":"Benefits you will get",
            "13":"Verified Amazon accounts",
            "14":"Each account goes through an expanded multi-level authentication before the commercial offer.",
            "15":"Amazon verified accounts",
            "16":"Become an Amazon seller! We offer country-based accounts for selling on Amazon.",
            "17":"Work around the world",
            "18":"Buy new or aged Amazon Seller account",
            "19":"Aged seller accounts",
            "20":"Aged seller accounts are checked by account health, sales history, suspensions, type of fulfillment used to sell, feedback quantity and quality, all performance notifications and ungated brands or categories. As we are having a dropshipping business on Amazon, we know everything about suspensions and importance to check all this information before selling any of the accounts.",
            "21":"Pricing",
            "22":"New Amazon Seller Account",
            "23":"Aged Amazon Seller Account",
            "24":"Process" ,
            "25":"Check your account",
            "26":"Check the account of your choice via TeamViewer or Any Desk. You inspect the account from your end to confirm your selection.",
            "27":"Leave a Request",
            "28":"It will take you less than sixty seconds. A member of our team will contact you shortly after.",
            "29":"Email Address*",
            "30":"Email Address*",
            "31":"info@gmail.com",
            "32":"Send",
            "33":"What our clients say",
            "34":"I have to say, amazmarkets gets over an A+ rating from me. I will be recommending this company and team to everyone. Thanks again",
             "35":"General Inquiries",
             "36":"Common information about the work of AmazMarkets.",
             "37":"General Inquiries",
             "38":"The evaluation workflow",
             "39":"Submit a valuation request",
             "40":"Simply answer the question using our online form.",
             "41":"Feel free to use our online evaluation tool to find out how much your account could be worth",
             "42":"It will take you less than sixty seconds. A member of our team will contact you shortly after.",
             "43":"Use our online evaluation tool to find out how much your account could be worth.",
             "44":"Payment confirmation.",
             "45":"Contract agreement - signed by both parties.",
             "46":"Our specialist will contact you and explain how the transfer process will commence.",
             "47":"A step by step explanation of the transfer and sales process",
             "48":"Submit calculator and appoint a call",
             "49":"Receive an email with screen sharing details",
             "50":"Account assessment and price negotiation",
             "51":"It’s time to sign a bill of sale",
             "52":"Accept funds for your account",
             "53":"Transferring your account to a new owner",
             "54":"Details that will be changed during an account transfer",
             "55":"The deal usually takes 5 days.",
             "56":"Business details",
             "57":"Credit card",
             "58":"Bank details",
             "59":"Address",
             "60":"Phone number",
             "61":"BLOG",
             "62":"All categories",
             "63":"CRYPTO TRADING RECOMMENDATIONS",
             "64":"Usually, there are three main types of trade – short, medium and long term. In the industry, there are only two main types of cryptocurrency, short-term and long-term.",
             "65":"CRYPTO TRADING SYSTEM",
             "66":"The number of existing cryptocurrencies and tokens has long exceeded a thousand. With each new ICO there is another token.",
             "67":"Crypto trading programs FAQ and news",
             "68":"Best crypto trading groups",
             "69":"Trading cryptocurrencies or cryptotrading is a type of activity that is aimed at extracting profit from processes aimed at analyzing and forecasting the price of digital currencies.",
             "70":"Usually, there are three main types of trade – short, medium and long term. In the industry, there are only two main types of cryptocurrency, short-term and long-term. Medium-term traders are difficult to distinguish here. What does short term work imply? Read here crypto trading alerts.",
             "71":"Identify the type of trade, some crypto trading advice",
             "72":"Usually, there are three main types of trade – short, medium and long term. In the industry, there are only two main types of cryptocurrency, short-term and long-term. Medium-term traders are difficult to distinguish here. What does short term work imply? Read here crypto trading alerts.",
             "73":"Crypto trading tracking news",
             "74":"This is the trade in crypto-currencies at a small time distance in order to obtain a quick profit. Taking into account the high volatility, according to some crypto-currencies for a month you can earn more than a number of ordinary assets for the year crypto trading volume by country. As for investments, usually, they are made long-term. A trader can buy this or that coin and keep it for 6 months, a year or longer. The ultimate goal of such investments is to get profit from the difference in quotations, but only on a larger scale. go to the content. Search for the stock exchange, registration, depositing funds to the trading account In order to start dealing with crypto trading, you need to find a suitable site. In the industry, at the time of writing, a large number of exchanges have been opened. Therefore, many traders, especially beginners, are quite easily confused in this diversity. What should I look for? First of all, how popular the playground is. The more it is promoted, the higher the chances that the company is really reliable and was not created to collect money from crypto trading newsletter. However, it is important to take into account one nuance – the more popular the company, the less interesting conditions it will probably offer traders. This may be due to higher commissions for the transaction and so on. Such companies no longer need special offers for customers, as they are known and new users constantly come to them. When the exchange is found, it is necessary to complete the registration procedure. Most often, it involves filling a simple form. Some sites today require additional verification. This procedure provides documents identifying the identity and place of registration.",
             "75":"Write your comment",
             "76":"What We Offer",
             "77":"Analytics",
             "78":"Analysis of the USA and European markets;",
             "79":"Meet Our Team",
             "80":"Account Manager",
             "81":"How It Works",
             "82":"Make your choice",
             "83":"Select all necessary serices you need.",
             "84":"Back to top",
             "85":"Documents ready to send out",
             "86":"Leave a request to get your utility bill",
             "87":"It will take you less than sixty seconds. A member of our team will contact you shortly after.",
             "88":"Invoices from a US supplier",
             "89":"This is an officially registered US wholesale supplier: The whole process will take place within the US law and complying with all Amazon requirements.",
             "90":"Invoices can unlock",
             "91":"If you receive an invoice request, then you can do more than just unlocking your account.",
             "92":"Invoice is requested to verify your account or in connection with some violations.",
             "93":"We will answer an Amazon call on invoices",
             "94":"In 90% of cases, Amazon call suppliers on invoices. If the company doesn’t manage to contact the supplier, then you will receive an email that Amazon was “unable to verify the supplier”."
        }
}   