{
    "Home": {
        "1": "Харидани аккаунт",
        "2": "Фурӯши аккаунт",
        "3": "Хизматҳо",
        "4": "Блог",
        "5": "Ҷустуҷӯ",
        "6": "Поча кардан дар Amazon пас аз харида кардани аккаунти куҳна ё тамоми бизнеси онлайн",
        "7": "Пас аз пардохт, ба шумо маълумоти пурраи аккаунт, ба монанди: логин, тафсилоти почтаи электрони, маълумоти корти бонки ва дигар ҳуҷҷатҳои муҳими муҳим пешниҳод мегардад.",
        "8": "ПОЧА ШУДАН",
        "9": "Amazon Global Selling: Дастрасӣ ба бозорҳои асосии байналмилалӣ",
        "10": "Бозорҳо",
        "11": "Рӯйхати аккаунтҳои куҳна барои фурӯш",
        "12": "Фоидаҳое, ки шумо ба даст меоред",
        "13": "Аккаунтҳои тасдиқшудаи Amazon",
        "14": "Ҳар аккаунт пеш аз пешниҳоди тиҷоратӣ тасдиқоти баландшударо мегузаронад.",
        "15": "Аккаунтҳои тасдиқшудаи Amazon",
        "16": "Шудани фурӯшандаи Amazon! Мо аккаунтҳои асоси давлатҳоро барои фурӯш дар Amazon пешниҳод мекунем.",
        "17": "Дар саросари ҷаҳон кор кунед",
        "18": "Аккаунти фурӯшандаи Amazon-ро харида гиред",
        "19": "Аккаунтҳои фурӯшандаи куҳна",
        "20": "Аккаунтҳои фурӯшандаи куҳна аз рӯи саломатии аккаунт, таърихи фурӯш, бастаниҳо, намуди иҷрои истифодаи фурӯш, миқдори ва сифатии таҳлилҳо, ҳамаи огоҳӣҳои иҷро ва брендҳо ё категорияҳои беназири санҷида мешаванд. Мо, ки тиҷорати дропшиппингро дар Amazon дорем, ҳама чизро дар бораи бастанҳо ва аҳамияти санҷидани ин маълумот пеш аз фурӯши аккаунтҳо медонем.",
        "21": "Нархҳо",
        "22": "Аккаунти фурӯшандаи нави Amazon",
        "23": "Аккаунти фурӯшандаи куҳна Amazon",
        "24": "Раванд",
        "25": "Аккаунти худро санҷед",
        "26": "Аккаунти интихобшударо тавассути TeamViewer ё AnyDesk санҷед. Шумо аккаунтро аз тарафи худ санҷида, интихобатонро тасдиқ мекунед.",
        "27": "Дархост гузоштан",
        "28": "Ин камтар аз як дақиқа мегирад. Ягон узви дастаи мо ба шумо бо суръат пайваст хоҳад шуд.",
        "29": "Номаи электронӣ*",
        "30": "Номаи электронӣ*",
        "31": "info@gmail.com",
        "32": "Фиристодан",
        "33": "Чӣ гуфтаанд муштариёни мо",
        "34": "Мегӯям, ки amazmarkets ба ман рейтинги A+ медиҳад. Ман ин ширкат ва дастаи онро ба ҳама тавсия медиҳам. Боз ташаккур!",
        "35": "Пурсишҳои умумӣ",
        "36": "Маълумоти умумӣ дар бораи кор кардани AmazMarkets.",
        "37": "Пурсишҳои умумӣ",
        "38": "Раванди арзёбӣ",
        "39": "Пурсиши арзёбиро пешниҳод кунед",
        "40": "Просто ба савол ҷавоб диҳед, бо истифода аз формаи онлайн мо.",
        "41": "Лутфан аз воситаи арзёбии онлайн мо истифода баред, то бубинед, ки аккаунти шумо чӣ қадар арзиш дорад",
        "42": "Ин камтар аз як дақиқа мегирад. Ягон узви дастаи мо ба шумо бо суръат пайваст хоҳад шуд.",
        "43": "Аз воситаи арзёбии онлайн мо истифода баред, то бубинед, ки аккаунти шумо чӣ қадар арзиш дорад.",
        "44": "Тасдиқи пардохт.",
        "45": "Мизони шартнома - имзо карда мешавад аз ду тараф.",
        "46": "Махсуси мо бо шумо пайваст хоҳад шуд ва тавзеҳ медиҳад, ки чӣ гуна процесси интиқол оғоз мешавад.",
        "47": "Шарҳ додани мавсими интиқол ва фурӯш",
        "48": "Мо ҳисобкунакро пешниҳод мекунем ва дархости телефон намоем",
        "49": "Рӯйхати маълумоти тамос барои пайвастшавии экран",
        "50": "Арзёбии аккаунт ва музокира дар бораи нарх",
        "51": "Вақт расидааст, ки аҳднома ба имзо расонида шавад",
        "52": "Пулро барои аккаунти худ қабул кунед",
        "53": "Аккаунти худро ба соҳиби нав интиқол диҳед",
        "54": "Маълумоте, ки ҳангоми интиқол аккаунт иваз карда мешавад",
        "55": "Одатан, созиш 5 рӯз мегирад.",
        "56": "Маълумоти тиҷоратӣ",
        "57": "Кредитӣ",
        "58": "Маълумоти бонкӣ",
        "59": "Манзил",
        "60": "Шумораи телефон",
        "61": "БЛОГ",
        "62": "Ҳама категорияҳо",
        "63": "РЕКОМЕНДАЦИЯҲОИ КРИПТОТРЕЙДИНГ",
        "64": "Одатан, се намуди асосии савдо вуҷуд доранд – кӯтоҳмуддат, миёнамуддат ва дарозмуддат. Дар ин соҳа танҳо ду намуди асосии криптовалюта вуҷуд доранд: кӯтоҳмуддат ва дарозмуддат.",
        "65": "СИСТЕМАИ КРИПТОТРЕЙДИНГ",
        "66": "Миқдори криптовалют ва токенҳо аз ҳазор зиёд аст. Ҳар ICO нав як токенро ба миён меорад.",
        "67": "Саволҳои маъмул ва ахбори криптотрейдинг",
        "68": "Гурӯҳҳои беҳтари криптотрейдинг",
        "69": "Торговля криптовалютами ё криптотрейдинг - ин як намуди фаъолият аст, ки барои гирифтани фоида аз равандҳое, ки барои таҳлили ва пешгӯии нархи асъорҳои рақамӣ кӯмак мекунад.",
        "70": "Одатан, се намуди асосии савдо вуҷуд доранд – кӯтоҳмуддат, миёнамуддат ва дарозмуддат. Вале дар соҳа, танҳо ду намуди асосии криптовалютҳо вуҷуд доранд: кӯтоҳмуддат ва дарозмуддат. Миёнамуддатон кӯшиш кардан хеле мушкил аст. Чӣ маънои кӯтоҳмуддатро дорад? Инак, пайгирии криптотрейдинг",
        "71": "Таърифи намуди савдо, чанд маслиҳат барои криптотрейдинг",
        "72": "Одатан, се намуди асосии савдо вуҷуд доранд – кӯтоҳмуддат, миёнамуддат ва дарозмуддат. Дар ин соҳа танҳо ду намуди асосии криптовалюта вуҷуд доранд: кӯтоҳмуддат ва дарозмуддат. Миёнамуддатон кӯшиш кардан хеле мушкил аст. Чӣ маънои кӯтоҳмуддатро дорад? Инак, пайгирии криптотрейдинг",
        "73": "Ахбори пайгирии криптотрейдинг",
        "74": "Ин савдои криптовалют мебошад, ки бо истифода аз фосилаи кӯтоҳмуддат барои ба даст овардани фоидаи зуд амал мекунад. Бо назардошти волатилитети баланд, баъзе криптовалютҳо барои як моҳ метавонад бештар аз яксол даромад дошта бошад, ки метавонад аз дороии муқаррарии дигар зиёд бошад.",
        "75": "Шарҳи худро нависед",
        "76": "Мо чӣ пешниҳод мекунем",
        "77": "Таҳлил",
        "78": "Таҳлили бозорҳои ИМА ва Аврупо;",
        "79": "Бо дастаи мо шеносо шавед",
        "80": "Мудири аккаунт",
        "81": "Чӣ тавр кор мекунад",
        "82": "Интихоби худро кунед",
        "83": "Ҳама хизматҳоро интихоб кунед.",
        "84": "Ба боло баргардед",
        "85": "Ҳуҷҷатҳо омода барои фиристодан",
        "86": "Дархости ҳуҷҷати ҳисоби коммуналӣ гузоред",
        "87": "Ин камтар аз як дақиқа мегирад. Ягон узви дастаи мо ба шумо бо суръат пайваст хоҳад шуд.",
        "88": "Фактураҳо аз таъминкунандаи амрикоӣ",
        "89": "Ин як таъминкунандаи оптовии расмии ИМА аст: тамоми раванд дар доираи қонуни ИМА ва тибқи талаботи Amazon сурат мегирад.",
        "90": "Фактураҳо метавонанд боз кунанд",
        "91": "Агар шумо дархости фактура гиред, метавонед на танҳо аккаунти худро боз кунед.",
        "92": "Фактура дархост мешавад барои тасдиқи аккаунт ё дар робита бо камбудиҳо.",
        "93": "Мо ба зангҳои Amazon оид ба фактураҳо ҷавоб хоҳем дод",
        "94": "Дар 90% ҳолатҳо, Amazon бо таъминкунандагон дар бораи фактураҳо занг мезанад. Агар ширкат натавонад бо таъминкунанда ба тамос равад, шумо паёмро хоҳед гирифт, ки Amazon натавонист 'таъсдиқ кардани таъминкунанда'."
    }
}
